[
    {
        "id": 0,
        "text": "Vaccine is not new.Vaccine did prove itself efficient in the pastHere a little history of its success stories ⤵ https://t.co/lDQkNn0k8D"
    },
    {
        "id": 1,
        "text": "I know the tape is bad, and vaccination is behind schedule and we’re going to pass 400,000 deaths (!) by Inauguration Day, but just remember how high the corporate tax rate used to be and how much lower it is now."
    },
    {
        "id": 2,
        "text": "If you choose to take the vaccine, that’s your choice. If you choose not to, that’s fine as well. The moment they try to force it on us, THAT’S when we have a problem."
    },
    {
        "id": 3,
        "text": "This is particularly sick because the Palestinian government has specifically rejected any efforts by Israel to help them procure vaccines and specifically said they are not interested in such efforts:https://t.co/hjTo4Dmy8z https://t.co/lAIJNmWvxS"
    },
    {
        "id": 4,
        "text": "If you’ve shared water with a random person at a festival you don’t need to worry about what’s in the vaccine"
    },
    {
        "id": 5,
        "text": "I'm only half-joking when I say they should recruit vets to help give the vaccine. On any given vaccine clinic day, I can get 60+ patients done in 2 hours, and that's patients trying to bite me."
    },
    {
        "id": 6,
        "text": "Faced with a rising tide of infection and death. Britain needs a zero Covid strategy. To include: full national lockdown; schools closed now; move to remote teaching and effective vaccine roll out @NEUnion @ucu #lockdown"
    },
    {
        "id": 7,
        "text": "If you’ve shared water with a random person at a festival you don’t need to worry about what’s in the vaccine"
    },
    {
        "id": 8,
        "text": "74.9% of Ontario's vaccines remain in the freezers? We have the money (&gt;$12 billion unused), the people (volunteers abound), but apparently we don't seem to have the will or the leadership. https://t.co/DB2OXfUpsI"
    },
    {
        "id": 9,
        "text": "So many man-made ways to promote escape variants, accelerate #SARSCoV2 evolution✓promiscuous use of convalescent plasma @_andreano✓alter validated vaccine schedules @florian_krammer ✓allow sustained, broad spread @Williams_T_C✓don't protect immuncompromised hosts @rkhamsi"
    }
]